{
    "A new domainname has been registered. You will find all the necessary details via this email.": "Er is een nieuwe domeinnaam geregistreerd. Via deze e-mail vindt u alle nodige details.",
    "A new invoice has been created for the purchased services.": "Voor de afgenomen diensten is een nieuwe factuur aangemaakt.",
    "A new verification link has been sent to the email address you provided during registration.": "Er is een nieuwe verificatielink verstuurd naar het e-mailadres dat je ingegeven hebt tijdens de registratie.",
    "A new web hosting has been activated. You will find all the necessary details via this email.": "Er is een nieuwe webhosting geactiveerd. Via deze e-mail vindt u alle nodige details.",
    "About us": "Over ons",
    "Accept Invitation": "Uitnodiging accepteren",
    "Account": "Account",
    "Acitvate SSL": "Acitveer SSL",
    "Activate or deactivate SSL settings.": "Activeer or deactiveer SSL settings.",
    "Add": "Toevoegen",
    "Add a new team member to your team, allowing them to collaborate with you.": "Voeg een nieuw teamlid toe aan je team, zodat ze met je kunnen samenwerken.",
    "Add additional security to your account using two factor authentication.": "Voeg extra beveiliging toe aan je account met twee-factor-authenticatie.",
    "Add Cronjob": "Voeg cronjob toe",
    "Add Database": "Voeg database toe",
    "Add DNS Domain": "Voeg DNS Domein toe",
    "Add DNS Record": "Voeg DNS Record toe",
    "Add MAIL account": "Voeg MAIL account toe",
    "Add MAIL Domain": "Voeg MAIL Domein toe",
    "Add Team Member": "Teamlid toevoegen",
    "Add your first domainname or webhosting": "Voeg uw eerste domeinnaam of webhosting toe",
    "Added.": "Toegevoegd.",
    "Administrator": "Beheerder",
    "Administrator users can perform any action.": "Beheerders kunnen elke actie uitvoeren.",
    "Alias": "Alias",
    "Aliasses": "Aliasses",
    "All of the people that are part of this team.": "Alle mensen die deel uitmaken van dit team.",
    "All rights reserved.": "Alle rechten voorbehouden.",
    "Already registered?": "Al geregistreerd?",
    "Amount": "Bedrag",
    "Amount Incl. VAT": "Bedrag Incl. BTW",
    "An overview of the items charged.": "Een overzicht van de in rekening gebrachte diensten.",
    "API Token": "API-token",
    "API Token Permissions": "API-tokenrechten",
    "API Tokens": "API-tokens",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Met API-tokens kunnen andere services zich als jou authenticeren in onze applicatie.",
    "Are you sure you want to delete this cronjob? Once a cronjob domain is deleted, all of its resources and data will be permanently deleted.": "Weet je zeker dat je deze cronjob wilt verwijderen? Zodra een cronjob is verwijderd, worden alle bronnen en gegevens permanent verwijderd.",
    "Are you sure you want to delete this database? Once a database domain is deleted, all of its resources and data will be permanently deleted.": "Weet je zeker dat je deze database wilt verwijderen? Zodra een database is verwijderd, worden alle bronnen en gegevens permanent verwijderd.",
    "Are you sure you want to delete this DNS domain? Once a DNS domain is deleted, all of its resources and data will be permanently deleted.": "Weet je zeker dat je dit DNS domein wilt verwijderen? Zodra een DNS-domein is verwijderd, worden alle bronnen en gegevens permanent verwijderd.",
    "Are you sure you want to delete this DNS record? Once a DNS record is deleted, all of its resources and data will be permanently deleted.": "Weet je zeker dat je dit DNS record wilt verwijderen? Zodra een DNS-record is verwijderd, worden alle bronnen en gegevens permanent verwijderd.",
    "Are you sure you want to delete this domainname? Once a domainname is deleted, all of its resources and data will be permanently deleted.": "Weet je zeker dat je dit domein wilt verwijderen? Zodra een domein is verwijderd, worden alle bronnen en gegevens permanent verwijderd.",
    "Are you sure you want to delete this hosting? Once a hosting is deleted, all of its resources and data will be permanently deleted.": "Weet je zeker dat je deze hosting wilt verwijderen? Zodra een hosting is verwijderd, worden alle bronnen en gegevens permanent verwijderd.",
    "Are you sure you want to delete this MAIL account? Once a MAIL account is deleted, all of its resources and data will be permanently deleted.": "Weet je zeker dat je dit MAIL account wilt verwijderen? Zodra een MAIL-account is verwijderd, worden alle bronnen en gegevens permanent verwijderd.",
    "Are you sure you want to delete this MAIL domain? Once a MAIL domain is deleted, all of its resources and data will be permanently deleted.": "Weet je zeker dat je dit MAIL domein wilt verwijderen? Zodra een MAIL-domein is verwijderd, worden alle bronnen en gegevens permanent verwijderd.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Weet je zeker dat je dit team wilt verwijderen? Zodra een team is verwijderd, worden alle bronnen en gegevens ook permanent verwijderd.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Weet je zeker dat je je account permanent wilt verwijderen? Als je account wordt verwijderd, worden alle gekoppelde bestanden en gegevens ook permanent verwijderd. Voer alsjeblieft je wachtwoord in, om te bevestigen dat je je account permanent wilt verwijderen.",
    "Are you sure you would like to delete this API token?": "Weet je zeker dat je deze API-token wilt verwijderen?",
    "Are you sure you would like to leave this team?": "Weet je zeker dat je dit team wilt verlaten?",
    "Are you sure you would like to remove this person from the team?": "Weet je zeker dat je deze persoon uit het team wilt verwijderen?",
    "Auth Token": "Auth Token",
    "Available": "Beschikbaar",
    "Betaling starten": "Betaling starten",
    "Billing": "Facturatie",
    "Billing and invoices.": "Facturatie",
    "Billing and payments.": "Facturatie",
    "Browser Sessions": "Browsersessies",
    "By locking the domain name you avoid an unintended transfer or loss of the domain name.": "Door de domeinnaam te vergrendelen voorkom je een onbedoelde verhuizing of verlies van de domeinnaam.",
    "Cancel": "Annuleren",
    "Check": "Check",
    "Check domainname": "Check domeinnaam",
    "City": "Stad",
    "Close": "Sluit",
    "Code": "Code",
    "Command": "Command",
    "Company Name": "Bedrijfsnaam",
    "Complete the invoice payment.": "Voltooi de factuurbetaling.",
    "Completed": "Voltooid",
    "Confirm": "Bevestig",
    "Confirm Password": "Bevestig wachtwoord",
    "Contact": "Contact",
    "Contact us": "Contacteer ons",
    "Copyright": "Copyright",
    "Country": "Land",
    "Create": "Maak aan",
    "Create a new team to collaborate with others on projects.": "Maak een nieuw team aan om met anderen aan projecten samen te werken.",
    "Create account": "Account aanmaken",
    "Create Account": "Account aanmaken",
    "Create API Token": "Maak een API-token",
    "Create domainname": "Domeinnaam registeren",
    "Create New Team": "Maak nieuw team aan",
    "Create Team": "Maak team aan",
    "Created": "Aangemaakt",
    "Created.": "Aangemaakt.",
    "Creating": "Wordt aangemaakt",
    "Cron": "Cron",
    "Cronjob": "Cronjob",
    "Cronjobs": "Cronjobs",
    "Current Password": "Huidig wachtwoord",
    "Dashboard": "Dashboard",
    "Database": "Database",
    "Database Name": "Database naam",
    "Database Username": "Database Username",
    "Date": "Datum",
    "Day": "Dag",
    "Deactivate SSL": "Deactiveer SSL",
    "Delete": "Verwijder",
    "Delete Account": "Account Verwijderen",
    "Delete API Token": "API-token Verwijderen",
    "Delete Cronjob": "Verwijder Cronjob",
    "Delete Database": "Verwijder Database",
    "Delete DNS Domain": "Verwijder DNS Domein",
    "Delete DNS Record": "Verwijder DNS Record",
    "Delete Domainname": "Verwijder Domeinnaam",
    "Delete Hosting": "Verwijder Hosting",
    "Delete MAIL account": "Verwijder MAIL account",
    "Delete MAIL Domain": "Verwijder MAIL Domein",
    "Delete Team": "Team Verwijderen",
    "Description": "Beschrijving",
    "Disable": "Schakel uit",
    "Diskspace": "Schijfruimte",
    "Diskspace Reserved in MB": "Gereserveerde schijfruimte in MB",
    "DNS": "DNS",
    "DNS Domain": "DNS Domein",
    "DNS Record": "DNS Record",
    "Document Root": "Document Root",
    "Documentroot": "Documentroot",
    "Domainname": "Domeinnaam",
    "Domainname ": "Domeinnaam ",
    "Domainname & hosting": "Domeinnaam & hosting",
    "Domainname & hosting for": "Domeinnaam & hosting voor",
    "Domainname Details": "Domeinnaam Details",
    "Domainname details": "Domeinnaam details",
    "Domainname ex.: example.com": "Domeinnaam ex.: example.com",
    "Domainname only": "Domeinnaam only",
    "Domainnames": "Domeinnamen",
    "Domainnames associated with this hosting.": "Domeinnamen gekoppeld aan deze hosting.",
    "Done.": "Klaar.",
    "E-mailadres": "E-mailadres",
    "Editor": "Redacteur",
    "Editor users have the ability to read, create, and update.": "Redacteurs hebben de bevoegdheid om te lezen, te creëren en te bewerken.",
    "Email": "E-mailadres",
    "Email Password Reset Link": "Verstuur link",
    "Enable": "Schakel in",
    "End At": "Eindigt op",
    "End At:": "Eindigt op:",
    "Ending next 30 days": "Eindigt komende 30 dagen",
    "Ensure your account is using a long, random password to stay secure.": "Zorg ervoor dat je account een lang, willekeurig wachtwoord gebruikt om veilig te blijven.",
    "Excl. VAT": "Excl. BTW",
    "Expected renewal": "Verwachte verlenging",
    "F.A.Q.": "F.A.Q.",
    "Features": "Features",
    "First Name": "Voornaam",
    "For your security, please confirm your password to continue.": "Bevestig voor de zekerheid je wachtwoord om door te gaan.",
    "Forbidden": "Geen toegang",
    "Forgot your password?": "Wachtwoord vergeten?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Wachtwoord vergeten? Geen probleem. Geef hier je e-mailadres in en we sturen je een link via mail waarmee je een nieuw wachtwoord kan instellen.",
    "Formaat: +32.0475000000": "Formaat: +32.0475000000",
    "Forward": "Doorsturen",
    "Forwards": "Doorstuur adressen",
    "General": "Algemeen",
    "General domainname settings.": "Algemene domeinnaam instellingen.",
    "General hosting settings.": "Algemene hosting instellingen.",
    "Go Home": "Terug naar de voorpagina",
    "Go to page :page": "Ga naar pagina :page",
    "Great! You have accepted the invitation to join the :team team.": "Mooizo! Je hebt de uitnodiging om deel te nemen aan :team geaccepteerd.",
    "Hello!": "Hallo!",
    "Hi,": "Hi,",
    "Home": "Home",
    "Hosting": "Hosting",
    "Hosting and domainname?": "Hosting en domeinnaam?",
    "Hosting Details": "Hosting Details",
    "Hosting for": "Hosting voor",
    "Hosting ID": "Hosting ID",
    "Hosting only": "Enkel Hosting",
    "Hosting package": "Hosting package",
    "Hostings": "Hostings",
    "Hour": "Uur",
    "I agree to the :terms_of_service and :privacy_policy": "Ik ga akkoord met de :terms_of_service en de :privacy_policy",
    "ID": "ID",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Indien nodig, kunt u uitloggen bij al uw andere browsersessies op al uw apparaten. Sommige van uw recente sessies staan hieronder vermeld; deze lijst is echter mogelijk niet volledig. Als u denkt dat uw account is gecompromitteerd, moet u ook uw wachtwoord bij te werken.",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Als je al een account hebt, kan je deze uitnodiging accepteren door op onderstaande knop te klikken:",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Als je geen uitnodiging voor dit team verwachtte, mag je deze mail negeren.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Als je nog geen account hebt, kan je er een aanmaken door op onderstaande knop te klikken. Na het aanmaken van je account kan je op de uitnodiging in deze mail klikken om die te accepteren:",
    "Incl. VAT": "Incl. BTW",
    "Included free domainname": "Inclusief gratis domeinnaam",
    "Invoice": "Factuur",
    "Invoice Amount": "Factuur Bedrag",
    "Invoice Date": "Factuur Datum",
    "Invoice Details": "Factuur Details",
    "Invoice Items": "Factuur Items",
    "Invoice Number": "Factuur Nummer",
    "Invoice recipient": "Factuur ontvanger",
    "Invoices": "Facturen",
    "IP": "IP",
    "IP v4": "IP v4",
    "IP v6": "IP v6",
    "IPv4": "IPv4",
    "IPv6": "IPv6",
    "Je hebt nog geen dns domains, voeg nu een DNS domain toe!": "Je hebt nog geen dns domains, voeg nu een DNS domain toe!",
    "Je hebt nog geen domeinnaam, voeg nu een domeinnaam toe!": "Je hebt nog geen domeinnaam, voeg nu een domeinnaam toe!",
    "Je hebt nog geen facturen.": "Je hebt nog geen facturen.",
    "Je hebt nog geen webhosting, voeg nu een webhosting toe!": "Je hebt nog geen webhosting, voeg nu een webhosting toe!",
    "Last active": "Laatst actief",
    "Last used": "Laatst gebruikt",
    "Leave": "Verlaat",
    "Leave Team": "Team Verlaten",
    "Lock": "Lock",
    "Lock or unlock domainname.": "Lock or unlock domeinnaam.",
    "Log in": "Inloggen",
    "Log Out": "Uitloggen",
    "Log out": "Log out",
    "Log Out Other Browser Sessions": "Uitloggen bij alle sessies",
    "Log out Other Browser Sessions": "Uitloggen bij alle sessies",
    "Login": "Inloggen",
    "Mail": "Mail",
    "MAIL Account": "MAIL Account",
    "MAIL Domain": "MAIL Domein",
    "Main domain of hosting": "Hoofd domein of hosting",
    "Manage Account": "Accountbeheer",
    "Manage and log out your active sessions on other browsers and devices.": "Beheer je actieve sessies op andere browsers en andere apparaten.",
    "Manage API Tokens": "Beheer API-tokens",
    "Manage Role": "Beheer Rol",
    "Manage Team": "Beheer Team",
    "Managed": "Managed",
    "Managed services": "Managed services",
    "Message": "Bericht",
    "Minute": "Minuut",
    "Missing contact data": "Ontbrekende contactgegevens",
    "Month": "Maand",
    "Month, Excl. VAT": "Maand, Excl. BTW",
    "Monthly cost": "Maandelijkse kosten",
    "Monthly Revenue": "Maandelijkse omzet",
    "Name": "Naam",
    "Nameserver": "Nameserver",
    "Nameservers": "Nameservers",
    "Nevermind": "Annuleer",
    "New last 30days": "Nieuw laatste 30 dagen",
    "New last 7days": "Nieuw laatste 7 dagen",
    "New Password": "Nieuw wachtwoord",
    "Next": "Volgende",
    "Next Invoice At:": "Volgende factuur op:",
    "Nieuwe domainnaam of hosting": "Nieuwe domeinnaam of hosting",
    "No domainname found.": "Geen domeinnaam gevonden.",
    "No hosting found.": "Geen hosting gevonden.",
    "No invoices found.": "Geen facturen gevonden.",
    "No Team": "Geen Team",
    "Not Found": "Niet gevonden",
    "Number": "Nummer",
    "of": "van",
    "Official End At:": "Officieel Einde Om:",
    "Oh no": "Oh nee",
    "Oké": "Oké",
    "Once a domainname is deleted, all of its resources and data will be permanently deleted. Before deleting this domainname, please download any data or information regarding this domainname that you wish to retain.": "Zodra een domeinnaam is verwijderd, worden alle bronnen en gegevens permanent verwijderd. Voordat u deze domeinnaam verwijdert, moet u alle gegevens of informatie over deze domeinnaam downloaden die u wilt behouden.",
    "Once a hosting is deleted, all of its resources and data will be permanently deleted. Before deleting this hosting, please download any data or information regarding this hosting that you wish to retain.": "Zodra een hosting is verwijderd, worden alle bronnen en gegevens permanent verwijderd. Voordat u deze hosting verwijdert, moet u alle gegevens of informatie over deze hosting die u wilt behouden downloaden.",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Zodra een team is verwijderd, worden alle bronnen en gegevens permanent verwijderd. Download voordat je dit team verwijdert alle gegevens of informatie over dit team die je wilt behouden.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Als je account wordt verwijderd, worden alle gekoppelde bestanden en gegevens ook permanent verwijderd. Sla alsjeblieft alle data op die je wilt behouden, voordat je je account verwijderd.",
    "Organisation": "Organisatie",
    "Our nameservers you can use with your domainname": "Onze nameservers die je kunt gebruiken met je domeinnaam",
    "Package": "Pakket",
    "Page Expired": "Pagina niet meer geldig",
    "Pagination Navigation": "Paginanavigatie",
    "Paid": "Betaald",
    "Password": "Wachtwoord",
    "Payment": "Betaling",
    "Pending Team Invitations": "Openstaande Team uitnodigingen",
    "Permanently delete this domainname.": "Verwijder deze domeinnaam definitief.",
    "Permanently delete this team.": "Verwijder dit team definitief.",
    "Permanently delete this webhosting.": "Verwijder deze webhosting definitief.",
    "Permanently delete your account.": "Verwijder je account permanent.",
    "Permissions": "Rechten",
    "Phone": "Telefoonnummer",
    "Photo": "Foto",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Bevestig de toegang tot je account door een van je noodherstelcodes in te voeren.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Bevestig de toegang tot je account door de authenticatiecode in te voeren die door je authenticator-applicatie is aangemaakt.",
    "Please copy your new API token. For your security, it won\\'t be shown again.": "Please copy your new API token. For your security, it won\\'t be shown again.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Voer uw wachtwoord in om te bevestigen dat u zich wilt afmelden bij uw andere browsersessies op al uw apparaten.",
    "Please provide the email address of the person you would like to add to this team.": "Geef het e-mailadres op van de persoon die je aan dit team wilt toevoegen.",
    "Please provide the email address of the person you would like to add to this team. The email address must be associated with an existing account.": "Please provide the email address of the person you would like to add to this team. The email address must be associated with an existing account.",
    "Postcode": "Postcode",
    "Price": "Prijs",
    "Price Excl VAT": "Prijs Excl BTW",
    "Priority": "Prioriteit",
    "Privacy Policy": "Privacybeleid",
    "Profile": "Profiel",
    "Profile Information": "Profiel Informatie",
    "Provide the contact information, visible in the WHOIS lookup.": "Geef de contactgegevens op, zichtbaar in de WHOIS-zoekopdracht.",
    "Record": "Record",
    "Recovery Code": "Herstelcode",
    "Regards": "Met vriendelijke groet",
    "Regenerate Recovery Codes": "Herstelcodes Opnieuw Genereren",
    "Register": "Registreren",
    "Registeren": "Registeren",
    "Remember Me": "Onthoud mij",
    "Remember me": "Onthouden",
    "Remove": "Verwijder",
    "Remove Photo": "Foto Verwijderen",
    "Remove Team Member": "Teamlid Verwijderen",
    "Renewed last 30 days": "Afgelopen 30 dagen vernieuwd",
    "Resend Verification Email": "Verificatiemail opnieuw versturen",
    "Reset Password": "Wachtwoord herstellen",
    "results": "resultaten",
    "Role": "Rol",
    "Save": "Opslaan",
    "Saved.": "Opgeslagen.",
    "Search ...": "Search ...",
    "Select A New Photo": "Selecteer Een Nieuwe Foto",
    "Send": "Send",
    "Sent": "Sent",
    "Sent.": "Sent.",
    "Server Error": "Server fout",
    "Server IP": "Server IP",
    "Service Unavailable": "Website onbeschikbaar",
    "Show Recovery Codes": "Toon herstelcodes",
    "Showing": "Toont",
    "SSH\/FTP Password": "SSH\/FTP Wachtwoord",
    "SSH\/FTP Username": "SSH\/FTP Username",
    "SSL": "SSL",
    "Started At:": "Start om:",
    "Status": "Status",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Bewaar deze herstelcodes in een beveiligde wachtwoordbeheerder. Ze kunnen worden gebruikt om de toegang tot je account te herstellen als je twee-factor-authenticatieapparaat verloren is gegaan.",
    "Street": "Straat",
    "Summary": "Overzicht",
    "Switch Teams": "Wissel Van Team",
    "Taken": "Ingenomen",
    "Team": "Team",
    "Team Details": "Teamdetails",
    "Team ID": "Team ID",
    "Team Invitation": "Team uitnodiging",
    "Team Members": "Teamleden",
    "Team Name": "Teamnaam",
    "Team Owner": "Team Eigenaar",
    "Team Settings": "Team Instellingen",
    "Template": "Template",
    "Template (webserver configuration)": "Template (webserver configuratie)",
    "Terms & Conditions": "Algemene voorwaarden",
    "Terms of Service": "Algemene voorwaarden",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn\\'t receive the email, we will gladly send you another.": "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn\\'t receive the email, we will gladly send you another.",
    "Thanks,": "Bedankt,",
    "The :attribute must be a valid role.": "Het :attribute moet een geldige rol zijn.",
    "The :attribute must be at least :length characters and contain at least one number.": "Het :attribute moet minimaal :length tekens lang zijn en minimaal één cijfer bevatten.",
    "The :attribute must be at least :length characters and contain at least one special character and one number.": "De :attribute moet minstens :length karakters zijn en minstens één speciaal teken en één nummer bevatten.",
    "The :attribute must be at least :length characters and contain at least one special character.": "Het :attribute moet minimaal :length tekens lang zijn en minstens één speciaal karakter bevatten.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "Het :attribute moet minstens :length tekens lang zijn en minstens één hoofdletter en één cijfer bevatten.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "Het :attribute moet minimaal :length tekens lang zijn en minimaal één hoofdletter en één speciaal teken bevatten.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "Het :attribute moet minstens :length tekens lang zijn en minstens één hoofdletter, één cijfer en één speciaal teken bevatten.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": "Het :attribute moet minimaal :length tekens lang zijn en minimaal één hoofdletter bevatten.",
    "The :attribute must be at least :length characters.": "Het :attribute moet minstens :length karakters lang zijn.",
    "The auth token is required.": "De auth-token is vereist.",
    "The invoice was paid online.": "Het factuur is online betaald.",
    "The provided password does not match your current password.": "Het opgegeven wachtwoord komt niet overeen met je huidige wachtwoord.",
    "The provided password was incorrect.": "Het opgegeven wachtwoord is onjuist.",
    "The provided two factor authentication code was invalid.": "De opgegeven twee-factor-authenticatiecode was ongeldig.",
    "The team\\'s name and owner information.": "The team\\'s name and owner information.",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Deze personen hebben een uitnodiging ontvangen om lid te worden van je team. Ze kunnen deelnemen door de uitnodiging te accepteren.",
    "This device": "Dit apparaat",
    "This is a secure area of the application. Please confirm your password before continuing.": "Dit is een beveiligd gedeelte van de applicatie. Bevestig je wachtwoord voordat je doorgaat.",
    "This is your hosting dashboard where you can find all the details of your domain names, web hostings or servers.": "This is your hosting dashboard where you can find all the details of your domain names, web hostings or servers.",
    "This password does not match our records.": "Het wachtwoord is onbekend.",
    "This user already belongs to the team.": "Deze gebruiker is al toegewezen aan het team.",
    "This user has already been invited to the team.": "Deze gebruiker is al uitgenodigd voor het team.",
    "to": "tot",
    "Toggle navigation": "Schakel navigatie",
    "Token Name": "Token Naam",
    "Too Many Requests": "Te veel serververzoeken",
    "Total": "Total",
    "Transfer Token": "Transfer Token",
    "Two Factor Authentication": "Twee-factor-authenticatie",
    "Two factor authentication is now enabled. Scan the following QR code using your phone\\'s authenticator application.": "Two factor authentication is now enabled. Scan the following QR code using your phone\\'s authenticator application.",
    "Type": "Type",
    "Unauthorized": "Onbevoegd",
    "Unlock": "Unlock",
    "Update Cronjob": "Update Cronjob",
    "Update Database": "Update Database",
    "Update DNS Domain": "Update DNS Domein",
    "Update DNS Record": "Update DNS Record",
    "Update MAIL account": "Update MAIL account",
    "Update MAIL Domain": "Update MAIL Domein",
    "Update Password": "Wachtwoord Aanpassen",
    "Update the nameservers": "Update de nameservers",
    "Update your account\\'s profile information and email address.": "Update your account\\'s profile information and email address.",
    "Update your SSH\/(S)FTP settings.": "Werk uw SSH\/(S)FTP-instellingen bij.",
    "Use a recovery code": "Gebruik een herstelcode",
    "Use an authentication code": "Gebruik een autorisatiecode",
    "Used Bandwidth in MB": "Gebruikte bandbreedte in MB",
    "Used Diskspace in MB": "Gebruikte schijfruimte in MB",
    "Username": "Username",
    "Value": "Waarde",
    "VAT": "BTW",
    "VAT Number": "BTW-nummer",
    "View Details": "Bekijk details",
    "View Invoice": "Bekijk factuur",
    "View the general invoice details": "Bekijk de algemene factuurgegevens",
    "We were unable to find a registered user with this email address.": "Er is geen gebruiker met dit mailadres.",
    "Webhosting": "Webhosting",
    "Webhosting details": "Webhosting details",
    "Website": "Website",
    "Weekday": "Weekdag",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone\\'s Google Authenticator application.": "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone\\'s Google Authenticator application.",
    "Whoops!": "Oeps!",
    "Whoops! Something went wrong.": "Oeps! Er is iets misgelopen.",
    "With SSL you can activate HTTPS on the website. This secures the connection and speeds up the website. Activating SSL is free, the certificate is created via Let\\'s Encrypt.": "Met SSL kun je HTTPS activeren op de website. Dit beveiligt de verbinding en versnelt de website. Het activeren van SSL is gratis, het certificaat wordt aangemaakt via Let\\'s Encrypt.",
    "Year": "Jaar",
    "Yearly cost": "Jaarlijkse kost",
    "Yearly revenue": "Jaarlijkse omzet",
    "Yearly Revenue": "Jaarlijkse omzet",
    "You can easily pay the invoice online via the button below. Please do this before the due date!": "U kunt de factuur eenvoudig online betalen via onderstaande knop. Gelieve dit te doen voor de vervaldatum!",
    "You can easily pay the invoice online.": "U kunt de factuur eenvoudig online betalen.",
    "You can manage DNS settings, email accounts, databases or cron jobs on our website.": "Op onze website kunt u DNS-instellingen, e-mailaccounts, databases of cron-jobs beheren.",
    "You can manage the nameservers on our website.": "U kunt de nameservers op onze website beheren.",
    "You don\\'t have a cronjob yet, add a cronjob now!": "Je hebt nog geen cronjob, voeg nu een cronjob toe!",
    "You don\\'t have a database yet, add a database now!": "Je hebt nog geen database, voeg nu een database toe!",
    "You don\\'t have DNS domains yet, add a DNS domain now!": "U heeft nog geen DNS-domeinen, voeg nu een DNS-domein toe!",
    "You don\\'t have DNS record yet, add a DNS record now!": "U heeft nog geen DNS-record, voeg nu een DNS-record toe!",
    "You don\\'t have MAIL account yet, add a MAIL account now!": "U heeft nog geen MAIL-account, voeg nu een MAIL-account toe!",
    "You don\\'t have mail domains yet, add a MAIL domain now!": "U heeft nog geen maildomeinen, voeg nu een MAIL-domein toe!",
    "You have been invited to join the :team team!": "Je bent uitgenodigd om lid te worden van team :team!",
    "You have enabled two factor authentication.": "Je hebt twee-factor-authenticatie ingeschakeld.",
    "You have not enabled two factor authentication.": "Je hebt twee-factor-authenticatie niet ingeschakeld.",
    "You may accept this invitation by clicking the button below:": "U kunt deze uitnodiging accepteren door op de onderstaande knop te klikken:",
    "You may delete any of your existing tokens if they are no longer needed.": "Je kunt al je bestaande tokens verwijderen als ze niet langer nodig zijn.",
    "You may not delete your personal team.": "Je mag je persoonlijke team niet verwijderen.",
    "You may not leave a team that you created.": "Je kan het team dat je aangemaakt hebt niet verlaten.",
    "Due Date": "Vervaldatum"
}